Repository: Devnco/wordpress-schedule-disponibilities
Catalog: languages/schedule-disponibilities-*.po
Languages: fr_fr

source: Monday
fr_fr: Lundi

source: Tuesday
fr_fr: Mardi

source: Wednsday
fr_fr: Mercredi

source: Thursday
fr_fr: Jeudi

source: Friday
fr_fr: Vendredi

source: Saturday
fr_fr: Samedi

source: Sunday
fr_fr: Dimanche

source: Add a schedule
fr_fr: Ajouter un calendrier

source: Leave blank if you want to hide this day.
fr_fr: Laissez ce champ vide si vous voulez cacher ce jour.

source: Display all days
fr_fr: Afficher tout les jours

source: Display week days
fr_fr: Afficher les jours ouvrables

source: Color
fr_fr: Couleur heures occupées

source: Specify the color of the schedule in hexadecimal value like #333333.
fr_fr: Spécifiez la couleur du calendrier en valeur hexadécimale (#333333)

source: Leave blank if you want to display default color.
fr_fr: Laissez ce champ vide si vous voulez afficher la couleur par défaut.

source: Insert Schedule
fr_fr: Insérer le calendrier
